{
    "menuGames": "Games",
    "menuContact": "Contact",
    "menuAbout": "About",
    "menuNews": "News",
    "companyName": "Red Jellyfish Games",
    "Team": "The team",
    "Programmers": "Programmers",
    "AboutRemco": "My passion for computers started when I was young. I bought a game you'll all know: Rollercoaster Tycoon. I was sold immediately: I want to do this for myself too! I've studied GameTechnology at Utrecht University. Currently, I have a fulltime job. In my freetime I love to watch series, playing and developing software and I love to cook. For more information, visit my own ",
    "IntroIceRunners": "Ice Runners is our very first real video game. It is an 2D sidescroller set on an icy world. You need to rescue your family from the evil sorcerer and his minions.",
    "ListIceRunnersHeading": "The game will include the following:",
    "HandCraftedMaps": "Hand crafted maps",
    "Scores": "Scoreboard to see your scores and to compare yourself with friends. Who is the best player?",
    "BeautifulGraphics": "Beautiful graphics and audio",
    "Release": "Releases on iOS, Android and PC",
    "ContactDescription": "You can contact us via email, but first answer a few questions so that we can help you setting up this email.",
    "ContactOption1": "I have great idea",
    "ContactOption2": "I would like to join the team",
    "ContactOption3": "I have a question",
    "ContactOption4": "I have found a bug/error in one of the games",
    "ContactOption5": "Other question/request",
    "ContactLabel1": "Where do you want to talk about?",
    "ContactLabel2": "Explain in more detail",
    "CreateEmail": "Create email",
    "NotFound": "The page you are looking for could not be found :-(",
    "SinglePlayerCampaign": "Singleplayer campaign",
    "MultiplayerCampaign": "Multiplayer campaign",
    "Achievements": "Achievements",
    "IssueTrackerEmail": "Make sure to visit our issue tracker if you found bugs. Or send us an e-mail at the ",
    "Page": " page",
    "Contact": "contact",
    "NoArtists": "We currently do not have artists but if you are interested feel free to send us a message at the ",
    "Artists": "Artists",
    "AboutJeroen": "I have always been really interested in computers and electronics in a general sense. Even when I was younger I used to play with systems or try and find out how they worked. Once I signed up for the University of Utrecht, I really got into coding and all that it entails. I now have a bachelors in Gametech and plan on doing a masters in security. For more information, visit my own ",
    "TeamIntro": "We met eachother at Utrecht University. In 2019, we decided to started to start an indie game company. This game company is called Red Jellyfish games. We are excited to bring you new and fun games for both mobile and pc. If you wish to join us see the",
    "PersonalWebsite": "personal website",
    "PostedOn": "Posted on: "
}