{
    "menuGames": "Games",
    "menuContact": "Contact",
    "menuAbout": "Over",
    "menuNews": "Nieuws",
    "companyName": "Red Jellyfish Games",
    "Team": "Het team ",
    "Programmers": "Programmeurs",
    "AboutRemco": "Mijn passie om later 'iets met computers' te gaan doen is ontstaan door het spelen van Rollercoaster Tycoon. Toen ik wat ouder was heb ik mij verdiept in de mogelijkheden. Uiteindelijk heb ik gekozen om GameTechnologie te studeren op de Universiteit Utrecht. Inmiddels heb ik een fulltime baan. In mijn vrije tijd kijk ik graag series, speel en maak ik eigen games (verrassend ;-)) en kook ik graag. Voor meer informatie, bezoek mijn eigen ",
    "IntroIceRunners": "Ice Runners is onze eerste echte video game. Het is een 2D sidescroller die zich afspeelt in een bevroren wereld. Jij moet je familie redden van een kwaadaardige tovenaar en zijn volgelingen.",
    "ListIceRunnersHeading": "De game bestaat uit de volgende elementen:",
    "HandCraftedMaps": "Handgemaakte levels",
    "Scores": "Scoreboard om jezelf te kunen vergelijken met vrienden. Wie is het beste? ",
    "BeautifulGraphics": "Beeldschone visuals en audio",
    "Release": "Zal uitgebracht worden op iOS, Android en voor op de PC",
    "ContactDescription": "Je kan ons contacteren via email, maar voordat je dat doet vragen we je om de volgende vragen te beantwoorden zodat we je kunnen helpen met het opzetten van de email.",
    "ContactOption1": "Ik heb een geweldig idee",
    "ContactOption2": "Ik wil deelnemen aan het team",
    "ContactOption3": "Ik heb een vraag",
    "ContactOption4": "Ik heb een bug/fout gevonden in een van de games",
    "ContactOption5": "Ik heb een andere vraag/verzoek",
    "ContactLabel1": "Waar wil je het over hebben?",
    "ContactLabel2": "Beschrijving",
    "CreateEmail": "Creëer email",
    "NotFound": "Deze pagina kon niet gevonden worden :-(",
    "SinglePlayerCampaign": "Singleplayer campagne",
    "MultiplayerCampaign": "Multiplayer campagne",
    "Achievements": "Achievements",
    "IssueTrackerEmail": "Meldt bugs op onze issue tracker. Of stuur ons een email via de ",
    "Page": " pagina",
    "Contact": "contact",
    "NoArtists": "Momenteel hebben we nog geen artists in ons team. Als je geïntereseerd bent, stuur ons dan een bericht via de ",
    "Artists": "Artists",
    "AboutJeroen": "Ik ben altijd erg geïnteresseerd geweest in computers en elektronia in het algemeen. Toen ik jong was was ik altijd al bezig met het uitzoeken hoe systemen werken. Sinds ik op de universiteit zit begon ik te coderen en alles wat daarbij komt kijken. Ik heb nu een bachelor in Gametechnologie en ik ben van plan om een master informatiebeveiliging te doen. Voor meer informatie, bezoek mijn eigen ",
    "TeamIntro": "Wij (Jeroen en Remco) kennen elkaar van de Universiteit Utrecht. In 2019 hebben we besloten om een indie game bedrijf te starten, genaamd Red Jellyfish Games. We kunnen niet wachten om nieuwe games, content updates en meer uit te brengen voor zowel pc als mobiel. Ook zijn we erg benieuwd naar jullie ideeën en reacties op onze games. Voor meer informatie, bekijk de ",
    "PersonalWebsite": "persoonlijke website",
    "PostedOn": "Gepubliceerd op: "
}